<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О НАС';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    
    <div class="row">
        <div class="col-sm-7">
        <p class="text-justify">
            CRM-система (Customer Relationship Management) - прикладное программное обеспечение для организаций, предназначенное для автоматизации стратегий взаимодействия с заказчиками (клиентами), в частности для повышения уровня продаж, оптимизации маркетинга и улучшения обслуживания клиентов путём сохранения информации о клиентах и истории взаимоотношений с ними, установления и улучшения бизнес-процессов и последующего анализа результатов.
        </p>
        <br />
        <p class="text-justify">
            Основной целью внедрения, как правило, ставится увеличение степени удовлетворённости клиентов за счёт анализа накопленной информации о клиентском поведении, регулирования тарифной политики, настройки инструментов маркетинга. Благодаря применению автоматизированной централизованной обработки данных появляется возможность эффективно и с минимальным участием сотрудников учитывать индивидуальные потребности заказчиков, а за счёт оперативности обработки — осуществлять раннее выявление рисков и потенциальных возможностей.
        </p>
        </div>
    </div>
    <br />
    <code>Текст находится на заполнении</code>
</div>
